Repository: alonaKostenkoiOS/Breathe
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, tr, uk, zh_hans

source: What would you love to save for?
de: Wofür würden Sie am liebsten sparen?
es: ¿Para qué te encantaría ahorrar?
fr: Pour quoi aimeriez-vous épargner ?
it: Per cosa ti piacerebbe risparmiare?
ja: 何のために節約したいですか?
ko: 무엇을 위해 저축하고 싶나요?
pl: Na co chciałbyś oszczędzać?
pt_br: Para que você adoraria economizar?
tr: Ne için tasarruf etmeyi seversin?
uk: На що ви мрієте назбирати?
zh_hans: 你想存钱做什么？

source: What you’ve gained
de: Was Sie gewonnen haben
es: lo que has ganado
fr: Ce que tu as gagné
it: Cosa hai guadagnato
ja: 得たもの
ko: 당신이 얻은 것
pl: Co zyskałeś
pt_br: O que você ganhou
tr: Ne kazandın
uk: Що ви вже здобули
zh_hans: 你获得了什么

source: Whatever the answer, taking this pause mattered.
de: Was auch immer die Antwort war, es war wichtig, diese Pause einzulegen.
es: Cualquiera que fuera la respuesta, hacer esta pausa era importante.
fr: Quelle que soit la réponse, cette pause comptait.
it: Qualunque fosse la risposta, prendersi questa pausa era importante.
ja: 答えが何であれ、この一時停止を取ることが重要でした。
ko: 대답이 무엇이든 잠시 멈추는 것이 중요했습니다.
pl: Jakakolwiek byłaby odpowiedź, zrobienie tej pauzy miało znaczenie.
pt_br: Qualquer que fosse a resposta, fazer esta pausa era importante.
tr: Cevap ne olursa olsun, bu arayı vermek önemliydi.
uk: Хай якою буде відповідь, ця пауза була важливою.
zh_hans: 无论答案是什么，暂停一下都很重要。

source: When did you quit?
de: Wann hast du aufgehört?
es: ¿Cuándo lo dejaste?
fr: Quand as-tu arrêté ?
it: Quando hai smesso?
ja: いつ辞めたんですか？
ko: 언제 그만두셨나요?
pl: Kiedy zrezygnowałeś?
pt_br: Quando você desistiu?
tr: Ne zaman bıraktın?
uk: Коли ви кинули?
zh_hans: 你什么时候戒掉的？

source: When did you usually smoke your first cigarette?
de: Wann haben Sie normalerweise Ihre erste Zigarette geraucht?
es: ¿Cuándo fumabas habitualmente tu primer cigarrillo?
fr: Quand fumiez-vous habituellement votre première cigarette ?
it: Quando fumavi solitamente la tua prima sigaretta?
ja: あなたが初めてタバコを吸ったのはいつですか?
ko: 귀하는 보통 언제 처음 담배를 피웠습니까?
pl: Kiedy zazwyczaj paliłeś pierwszego papierosa?
pt_br: Quando você costumava fumar seu primeiro cigarro?
tr: İlk sigaranızı genellikle ne zaman içtiniz?
uk: Коли ви зазвичай викурювали першу цигарку?
zh_hans: 您通常什么时候吸第一支烟？

source: When do these moments usually happen?
de: Wann passieren diese Momente normalerweise?
es: ¿Cuándo suelen ocurrir estos momentos?
fr: Quand ces moments se produisent-ils habituellement ?
it: Quando accadono solitamente questi momenti?
ja: こうした瞬間は、通常、いつ起こるのでしょうか?
ko: 이러한 순간은 보통 언제 발생합니까?
pl: Kiedy zwykle zdarzają się takie momenty?
pt_br: Quando esses momentos geralmente acontecem?
tr: Bu anlar genellikle ne zaman oluyor?
uk: Коли зазвичай настають ці моменти?
zh_hans: 这些时刻通常发生在什么时候？

source: When were you most likely to smoke?
de: Wann haben Sie am häufigsten geraucht?
es: ¿Cuándo era más probable que fumara?
fr: Quand étiez-vous le plus susceptible de fumer ?
it: Quando eri più propenso a fumare?
ja: あなたが最も喫煙する可能性が高かったのはいつですか?
ko: 언제 담배를 피울 가능성이 가장 높았습니까?
pl: Kiedy najczęściej paliłeś?
pt_br: Quando foi mais provável que você fumasse?
tr: En çok ne zaman sigara içtiniz?
uk: Коли вам найчастіше хотілося курити?
zh_hans: 您什么时候最有可能吸烟？

source: When you record difficult moments, Breathe can start finding your personal patterns.
de: Wenn Sie schwierige Momente aufzeichnen, kann Breathe damit beginnen, Ihre persönlichen Muster zu finden.
es: Cuando registras momentos difíciles, Breathe puede comenzar a encontrar tus patrones personales.
fr: Lorsque vous enregistrez des moments difficiles, Breathe peut commencer à trouver vos schémas personnels.
it: Quando registri momenti difficili, Breathe può iniziare a trovare i tuoi schemi personali.
ja: 困難な瞬間を記録すると、Breath はあなたの個人的なパターンを見つけ始めます。
ko: 어려운 순간을 기록하면 Breathe가 개인 패턴을 찾기 시작할 수 있습니다.
pl: Kiedy nagrywasz trudne momenty, Breathe może zacząć znajdować Twoje osobiste wzorce.
pt_br: Ao registrar momentos difíceis, o Breathe pode começar a encontrar seus padrões pessoais.
tr: Zor anları kaydettiğinizde Breathe kişisel kalıplarınızı bulmaya başlayabilir.
uk: Записуйте складні моменти, щоб Breathe міг помічати ваші особисті закономірності.
zh_hans: 当您记录困难时刻时，呼吸可以开始寻找您的个人模式。

source: Where are you in your journey?
de: Wo bist du auf deiner Reise?
es: ¿Dónde estás en tu viaje?
fr: Où en êtes-vous dans votre voyage ?
it: A che punto del tuo viaggio ti trovi?
ja: 旅の途中でどこにいますか？
ko: 당신의 여행은 어디에 있나요?
pl: Gdzie jesteś w swojej podróży?
pt_br: Onde você está em sua jornada?
tr: Yolculuğunuzun neresindesiniz?
uk: На якому ви зараз етапі?
zh_hans: 在你的旅程中你在哪里？

# widget.description
source: Private, one-tap support for a difficult moment.
de: Privater One-Tap-Support für einen schwierigen Moment.
es: Soporte privado con un solo toque para un momento difícil.
fr: Assistance privée en un seul clic pour un moment difficile.
it: Supporto privato con un solo tocco per un momento difficile.
ja: 困難な瞬間をワンタップでプライベートサポート。
ko: 어려운 순간을 위한 비공개 원탭 지원.
pl: Prywatne wsparcie za jednym dotknięciem w trudnym momencie.
pt_br: Suporte privado com um toque para um momento difícil.
tr: Zor bir an için özel, tek dokunuşla destek.
uk: Приватна підтримка одним дотиком у важку хвилину.
zh_hans: 为困难时刻提供私人一键支持。

# widget.discreet.detail
source: Your Breathe check-in is ready.
de: Ihr Breathe-Check-in ist fertig.
es: Tu check-in de Breathe está listo.
fr: Votre enregistrement Breathe est prêt.
it: Il tuo check-in Breathe è pronto.
ja: Breathe チェックインの準備が完了しました。
ko: Breathe 체크인이 준비되었습니다.
pl: Twoja odprawa w Breathe jest gotowa.
pt_br: Seu check-in do Breathe está pronto.
tr: Breathe check-in işleminiz hazır.
uk: Ваша реєстрація Breathe готова.
zh_hans: 您的“呼吸”登记已准备就绪。

# widget.discreet.title
source: A moment for you
de: Ein Moment für dich
es: un momento para ti
fr: Un instant pour toi
it: Un momento per te
ja: あなたのためのひととき
ko: 당신을 위한 순간
pl: Chwila dla Ciebie
pt_br: Um momento para você
tr: Senin için bir dakika
uk: Хвилинка для вас
zh_hans: 给你一个时刻

# widget.program.detail
source: Pause, breathe, and choose your next step.
de: Halten Sie inne, atmen Sie durch und wählen Sie Ihren nächsten Schritt.
es: Haz una pausa, respira y elige tu próximo paso.
fr: Faites une pause, respirez et choisissez votre prochaine étape.
it: Metti in pausa, respira e scegli il tuo prossimo passo.
ja: 立ち止まって深呼吸して、次のステップを選択してください。
ko: 잠시 멈추고, 숨을 쉬고, 다음 단계를 선택하세요.
pl: Zatrzymaj się, oddychaj i wybierz następny krok.
pt_br: Faça uma pausa, respire e escolha o próximo passo.
tr: Durun, nefes alın ve bir sonraki adımınızı seçin.
uk: Зробіть паузу, видихніть і виберіть наступний крок.
zh_hans: 暂停，呼吸，然后选择下一步。

# widget.rescue.action
source: Start Rescue
de: Starten Sie Rescue
es: Iniciar rescate
fr: Démarrer le sauvetage
it: Inizia il salvataggio
ja: レスキューを開始する
ko: 구조 시작
pl: Rozpocznij ratunek
pt_br: Iniciar resgate
tr: Kurtarmayı Başlat
uk: Почати порятунок
zh_hans: 开始救援

source: Within 5 minutes after waking
de: Innerhalb von 5 Minuten nach dem Aufwachen
es: Dentro de los 5 minutos después de despertar
fr: Dans les 5 minutes après le réveil
it: Entro 5 minuti dal risveglio
ja: 起床後5分以内
ko: 기상 후 5분 이내
pl: W ciągu 5 minut po przebudzeniu
pt_br: Dentro de 5 minutos depois de acordar
tr: Uyandıktan sonraki 5 dakika içinde
uk: Упродовж 5 хвилин після пробудження
zh_hans: 醒来后5分钟内

source: Within 24 hours of your last cigarette, the carbon monoxide level in your blood returns to normal.
de: Innerhalb von 24 Stunden nach Ihrer letzten Zigarette normalisiert sich der Kohlenmonoxidspiegel in Ihrem Blut.
es: Dentro de las 24 horas posteriores a su último cigarrillo, el nivel de monóxido de carbono en la sangre vuelve a la normalidad.
fr: Dans les 24 heures suivant votre dernière cigarette, le taux de monoxyde de carbone dans votre sang revient à la normale.
it: Entro 24 ore dall'ultima sigaretta, il livello di monossido di carbonio nel sangue ritorna normale.
ja: 最後にタバコを吸ってから 24 時間以内に、血液中の一酸化炭素濃度は正常に戻ります。
ko: 마지막 담배를 피운 후 24시간 이내에 혈액 내 일산화탄소 수치가 정상으로 돌아옵니다.
pl: W ciągu 24 godzin od wypalenia ostatniego papierosa poziom tlenku węgla we krwi wraca do normy.
pt_br: Dentro de 24 horas após o seu último cigarro, o nível de monóxido de carbono no sangue volta ao normal.
tr: Son sigaranızı içtikten 24 saat sonra kanınızdaki karbon monoksit düzeyi normale döner.
uk: Протягом 24 годин після вашої останньої сигарети рівень чадного газу в крові повертається до норми.
zh_hans: 在您最后一支烟后 24 小时内，您血液中的一氧化碳水平会恢复正常。

source: Within 30 minutes
de: Innerhalb von 30 Minuten
es: En 30 minutos
fr: Dans les 30 minutes
it: Entro 30 minuti
ja: 30分以内
ko: 30분 이내
pl: W ciągu 30 minut
pt_br: Dentro de 30 minutos
tr: 30 dakika içinde
uk: Упродовж 30 хвилин
zh_hans: 30分钟内

source: Within 60 minutes
de: Innerhalb von 60 Minuten
es: En 60 minutos
fr: Dans les 60 minutes
it: Entro 60 minuti
ja: 60分以内
ko: 60분 이내
pl: W ciągu 60 minut
pt_br: Dentro de 60 minutos
tr: 60 dakika içinde
uk: Упродовж 60 хвилин
zh_hans: 60分钟内

source: Within a day of quitting, the carbon monoxide in your blood drops and oxygen reaches your heart and muscles more easily.
de: Innerhalb eines Tages nach dem Aufhören sinkt das Kohlenmonoxid in Ihrem Blut und Sauerstoff gelangt leichter zu Herz und Muskeln.
es: Un día después de dejar de fumar, el monóxido de carbono en la sangre disminuye y el oxígeno llega al corazón y a los músculos más fácilmente.
fr: Un jour après avoir arrêté de fumer, le monoxyde de carbone dans votre sang diminue et l'oxygène atteint plus facilement votre cœur et vos muscles.
it: Nel giro di un giorno dopo aver smesso, il monossido di carbonio nel sangue diminuisce e l’ossigeno raggiunge il cuore e i muscoli più facilmente.
ja: 禁煙後 1 日以内に、血液中の一酸化炭素が減少し、酸素が心臓や筋肉に届きやすくなります。
ko: 금연 후 하루 이내에 혈액 속의 일산화탄소가 떨어지고 산소가 심장과 근육에 더 쉽게 도달합니다.
pl: W ciągu jednego dnia od rzucenia palenia zawartość tlenku węgla we krwi spada, a tlen łatwiej dociera do serca i mięśni.
pt_br: Um dia depois de parar de fumar, o monóxido de carbono no sangue cai e o oxigênio chega ao coração e aos músculos com mais facilidade.
tr: Sigarayı bıraktıktan bir gün sonra kanınızdaki karbon monoksit düşer ve oksijen kalbinize ve kaslarınıza daha kolay ulaşır.
uk: Протягом дня після припинення куріння рівень чадного газу в крові падає, а кисень легше досягає серця та м’язів.
zh_hans: 戒烟后的一天内，血液中的一氧化碳含量会下降，氧气更容易到达您的心脏和肌肉。

source: Work breaks
de: Arbeitspausen
es: descansos laborales
fr: Pauses de travail
it: Pause di lavoro
ja: 仕事の休憩
ko: 업무 휴식
pl: Przerwy w pracy
pt_br: Pausas de trabalho
tr: İş molaları
uk: Перерви на роботі
zh_hans: 工作休息时间

source: You can add routine times later.
de: Sie können Routinezeiten später hinzufügen.
es: Puede agregar tiempos de rutina más tarde.
fr: Vous pourrez ajouter des heures de routine plus tard.
it: Puoi aggiungere gli orari della routine in un secondo momento.
ja: 日常の時間を後から追加することもできます。
ko: 나중에 루틴 시간을 추가할 수 있습니다.
pl: Rutynowe godziny możesz dodać później.
pt_br: Você pode adicionar horários de rotina posteriormente.
tr: Rutin saatleri daha sonra ekleyebilirsiniz.
uk: Ви можете додати плановий час пізніше.
zh_hans: 您可以稍后添加例行时间。

source: You logged %@ difficult moments in the last seven days.
de: Du hast in den letzten sieben Tagen %@ schwierige Momente protokolliert.
es: Registraste %@ momentos difíciles en los últimos siete días.
fr: Vous avez enregistré %@ moments difficiles au cours des sept derniers jours.
it: Hai registrato %@ momenti difficili negli ultimi sette giorni.
ja: 過去 7 日間で、%@ 件の困難な瞬間が記録されました。
ko: 지난 7일 동안 어려운 순간을 %@회 기록하셨습니다.
pl: W ciągu ostatnich siedmiu dni zarejestrowałeś %@ trudnych momentów.
pt_br: Você registrou %@ momentos difíceis nos últimos sete dias.
tr: Son yedi gün içinde %@ zor an kaydettiniz.
uk: За останні сім днів ви записали складних моментів: %@.
zh_hans: 您在过去 7 天内记录了 %@ 个困难时刻。

source: You made it through.
de: Du hast es geschafft.
es: Lo lograste.
fr: Vous avez réussi.
it: Ce l'hai fatta.
ja: あなたはそれをやり遂げました。
ko: 당신은 해냈습니다.
pl: Udało ci się.
pt_br: Você conseguiu.
tr: Sen başardın.
uk: Ви впоралися.
zh_hans: 你成功了。

source: Your body is recovering
de: Ihr Körper erholt sich
es: Tu cuerpo se esta recuperando
fr: Votre corps récupère
it: Il tuo corpo si sta riprendendo
ja: あなたの体は回復しています
ko: 몸이 회복되고 있어요
pl: Twoje ciało regeneruje się
pt_br: Seu corpo está se recuperando
tr: Vücudunuz iyileşiyor
uk: Ваше тіло відновлюється
zh_hans: 你的身体正在康复

source: Your data is still on this device. Try loading it again.
de: Ihre Daten befinden sich noch auf diesem Gerät. Versuchen Sie es erneut zu laden.
es: Tus datos todavía están en este dispositivo. Intente cargarlo nuevamente.
fr: Vos données sont toujours sur cet appareil. Essayez de le charger à nouveau.
it: I tuoi dati sono ancora su questo dispositivo. Prova a caricarlo di nuovo.
ja: あなたのデータはまだこのデバイス上にあります。もう一度ロードしてみてください。
ko: 귀하의 데이터는 아직 이 기기에 있습니다. 다시 로드해 보세요.
pl: Twoje dane nadal znajdują się na tym urządzeniu. Spróbuj załadować go ponownie.
pt_br: Seus dados ainda estão neste dispositivo. Tente carregá-lo novamente.
tr: Verileriniz hâlâ bu cihazda. Tekrar yüklemeyi deneyin.
uk: Ваші дані залишаються на пристрої. Спробуйте завантажити їх ще раз.
zh_hans: 您的数据仍在该设备上。尝试再次加载。

source: Your data stays on your device.
de: Ihre Daten bleiben auf Ihrem Gerät.
es: Tus datos permanecen en tu dispositivo.
fr: Vos données restent sur votre appareil.
it: I tuoi dati rimangono sul tuo dispositivo.
ja: データはデバイス上に残ります。
ko: 귀하의 데이터는 귀하의 장치에 유지됩니다.
pl: Twoje dane pozostają na Twoim urządzeniu.
pt_br: Seus dados permanecem no seu dispositivo.
tr: Verileriniz cihazınızda kalır.
uk: Ваші дані залишаються на пристрої.
zh_hans: 您的数据保留在您的设备上。

source: Your first three days may feel more challenging. We’ll support you around the moments you selected.
de: Ihre ersten drei Tage könnten sich anspruchsvoller anfühlen. Wir unterstützen Sie in den von Ihnen ausgewählten Momenten.
es: Sus primeros tres días pueden parecer más desafiantes. Te apoyaremos en los momentos que hayas seleccionado.
fr: Vos trois premiers jours peuvent sembler plus difficiles. Nous vous accompagnerons autour des moments que vous avez sélectionnés.
it: I tuoi primi tre giorni potrebbero sembrare più impegnativi. Ti supporteremo nei momenti che hai selezionato.
ja: 最初の 3 日間はもっと難しく感じるかもしれません。あなたが選んだ瞬間をサポートします。
ko: 처음 3일은 더 힘들게 느껴질 수도 있습니다. 귀하가 선택한 순간에 지원해 드리겠습니다.
pl: Twoje pierwsze trzy dni mogą wydawać się większym wyzwaniem. Będziemy Cię wspierać w wybranych przez Ciebie momentach.
pt_br: Seus primeiros três dias podem parecer mais desafiadores. Iremos apoiá-lo nos momentos que você selecionou.
tr: İlk üç gününüz daha zorlu gelebilir. Seçtiğiniz anlarda sizi destekleyeceğiz.
uk: Перші три дні можуть бути складнішими. Ми підтримаємо вас у моменти, які ви обрали.
zh_hans: 您的前三天可能会感觉更具挑战性。我们将在您选择的时刻为您提供支持。

source: Your habit
de: Deine Gewohnheit
es: tu habito
fr: Votre habitude
it: La tua abitudine
ja: あなたの習慣
ko: 당신의 습관
pl: Twój nawyk
pt_br: Seu hábito
tr: Alışkanlığınız
uk: Ваша звичка
zh_hans: 你的习惯

source: Your most common recent trigger was %@.
de: Ihr häufigster Auslöser war %@.
es: Su activador reciente más común fue %@.
fr: Votre déclencheur récent le plus courant était %@.
it: Il tuo trigger recente più comune è stato %@.
ja: 最近最も一般的なトリガーは %@ でした。
ko: 가장 일반적인 최근 트리거는 %@입니다.
pl: Twój najczęstszy ostatni wyzwalacz to %@.
pt_br: Seu gatilho recente mais comum foi %@.
tr: En son tetikleyiciniz %@ oldu.
uk: Найчастішим останнім тригером було: %@.
zh_hans: 您最近最常见的触发条件是 %@。

source: Your plan has been updated.
de: Ihr Plan wurde aktualisiert.
es: Su plan ha sido actualizado.
fr: Votre forfait a été mis à jour.
it: Il tuo piano è stato aggiornato.
ja: プランが更新されました。
ko: 계획이 업데이트되었습니다.
pl: Twój plan został zaktualizowany.
pt_br: Seu plano foi atualizado.
tr: Planınız güncellendi.
uk: Ваш план оновлено.
zh_hans: 您的计划已更新。

source: Your profile and craving history stay on this device.
de: Ihr Profil und Ihr Verlangensverlauf bleiben auf diesem Gerät.
es: Tu perfil y tu historial de antojos permanecen en este dispositivo.
fr: Votre profil et votre historique d’envies restent sur cet appareil.
it: Il tuo profilo e la cronologia dei tuoi desideri rimangono su questo dispositivo.
ja: あなたのプロフィールと欲求履歴はこのデバイスに残ります。
ko: 귀하의 프로필과 갈망 기록은 이 장치에 유지됩니다.
pl: Twój profil i historia pragnień pozostają na tym urządzeniu.
pt_br: Seu perfil e histórico de desejos permanecem neste dispositivo.
tr: Profiliniz ve yemek yeme geçmişiniz bu cihazda kalır.
uk: Ваш профіль та історія тяги залишаються на цьому пристрої.
zh_hans: 您的个人资料和渴望历史记录会保留在此设备上。

source: Your progress still matters.
de: Ihr Fortschritt ist immer noch wichtig.
es: Tu progreso todavía importa.
fr: Vos progrès comptent toujours.
it: I tuoi progressi sono ancora importanti.
ja: あなたの進歩は依然として重要です。
ko: 당신의 진전은 여전히 ​​​​중요합니다.
pl: Twoje postępy nadal mają znaczenie.
pt_br: Seu progresso ainda é importante.
tr: İlerlemeniz hâlâ önemli.
uk: Ваш прогрес і далі важливий.
zh_hans: 你的进步仍然很重要。

source: Your recent pattern
de: Ihr aktuelles Muster
es: Tu patrón reciente
fr: Votre modèle récent
it: Il tuo modello recente
ja: 最近のあなたのパターン
ko: 최근 패턴
pl: Twój najnowszy wzór
pt_br: Seu padrão recente
tr: Son deseniniz
uk: Ваші останні закономірності
zh_hans: 你最近的模式

source: Your risk of a heart attack starts to decrease.
de: Ihr Herzinfarktrisiko beginnt zu sinken.
es: Su riesgo de sufrir un ataque cardíaco comienza a disminuir.
fr: Votre risque de crise cardiaque commence à diminuer.
it: Il rischio di infarto inizia a diminuire.
ja: 心臓発作のリスクが減少し始めます。
ko: 심장마비 위험이 감소하기 시작합니다.
pl: Ryzyko zawału serca zaczyna spadać.
pt_br: O risco de um ataque cardíaco começa a diminuir.
tr: Kalp krizi geçirme riskiniz azalmaya başlar.
uk: Ваш ризик серцевого нападу починає знижуватися.
zh_hans: 您患心脏病的风险开始降低。

source: Your risk of coronary heart disease is about half that of a smoker.
de: Ihr Risiko für eine koronare Herzkrankheit ist etwa halb so hoch wie das eines Rauchers.
es: Su riesgo de sufrir una enfermedad coronaria es aproximadamente la mitad que el de un fumador.
fr: Votre risque de maladie coronarienne est environ la moitié de celui d’un fumeur.
it: Il rischio di malattia coronarica è circa la metà di quello di un fumatore.
ja: 冠状動脈性心疾患のリスクは喫煙者の約半分です。
ko: 관상동맥심장병에 걸릴 위험은 흡연자의 절반 정도입니다.
pl: Ryzyko choroby niedokrwiennej serca jest o połowę mniejsze niż u palacza.
pt_br: O risco de doença coronariana é cerca de metade do risco de um fumante.
tr: Koroner kalp hastalığı riskiniz sigara içen birinin yarısı kadardır.
uk: Ваш ризик ішемічної хвороби серця приблизно вдвічі менший, ніж у курця.
zh_hans: 您患冠心病的风险约为吸烟者的一半。

source: Your risk of dying from lung cancer is roughly half that of a smoker.
de: Ihr Risiko, an Lungenkrebs zu sterben, ist etwa halb so hoch wie das eines Rauchers.
es: Su riesgo de morir de cáncer de pulmón es aproximadamente la mitad que el de un fumador.
fr: Votre risque de mourir d’un cancer du poumon est environ la moitié de celui d’un fumeur.
it: Il rischio di morire di cancro ai polmoni è circa la metà di quello di un fumatore.
ja: 肺がんによる死亡リスクは喫煙者の約半分です。
ko: 폐암으로 사망할 위험은 흡연자의 절반 정도입니다.
pl: Ryzyko śmierci z powodu raka płuc jest o połowę mniejsze niż w przypadku palacza.
pt_br: O risco de morrer de câncer de pulmão é aproximadamente metade do risco de um fumante.
tr: Akciğer kanserinden ölme riskiniz sigara içen birininkinin yaklaşık yarısı kadardır.
uk: Ваш ризик померти від раку легенів приблизно вдвічі менший, ніж у курця.
zh_hans: 您死于肺癌的风险大约是吸烟者的一半。

source: Your smoke-free days at a glance.
de: Ihre rauchfreien Tage auf einen Blick.
es: Tus días sin fumar de un vistazo.
fr: Vos journées sans fumée en un coup d'œil.
it: I tuoi giorni senza fumo in uno sguardo.
ja: あなたの禁煙日が一目でわかります。
ko: 당신의 금연일을 한눈에 살펴보세요.
pl: Twoje dni bez dymu w skrócie.
pt_br: Resumo dos seus dias sem fumo.
tr: Bir bakışta sigarasız günleriniz.
uk: Ваші дні без куріння одним поглядом.
zh_hans: 您的无烟日一目了然。

source: Your smoke-free journey
de: Ihre rauchfreie Reise
es: Tu viaje libre de humo
fr: Votre voyage sans fumée
it: Il tuo viaggio senza fumo
ja: 禁煙の旅
ko: 당신의 금연 여행
pl: Twoja podróż bez dymu
pt_br: Sua jornada sem fumo
tr: Dumansız yolculuğunuz
uk: Ваш шлях без куріння
zh_hans: 您的无烟之旅

source: Your smoke-free plan is ready
de: Ihr Nichtraucher-Plan ist fertig
es: Tu plan libre de humo está listo
fr: Votre plan sans fumée est prêt
it: Il tuo piano antifumo è pronto
ja: 禁煙プランが完成しました
ko: 금연 플랜이 준비되었습니다
pl: Twój plan bez dymu jest gotowy
pt_br: Seu plano antifumo está pronto
tr: Sigarasız planınız hazır
uk: Ваш план життя без куріння готовий
zh_hans: 您的无烟计划已准备好

source: OK
es: DE ACUERDO
fr: D'ACCORD
ja: わかりました
ko: 좋아요
tr: TAMAM
uk: Гаразд
zh_hans: 好的

# program.pause
source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시중지
pl: Pauza
pt_br: Pausa
tr: Duraklat
uk: Пауза
zh_hans: 暂停

source: Stress
es: Estrés
fr: Stresser
ja: ストレス
ko: 스트레스
pl: Stres
pt_br: Estresse
tr: Stres
uk: Стрес
zh_hans: 压力

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pl: Wersja
pt_br: Versão
tr: Sürüm
uk: Версія
zh_hans: 版本

source: %@s
uk: %@с
